/* Block action sheet button */
"Block" = "Blocca";

/* Blocked status label */
"Blocked" = "Bloccato";

/* Start following action sheet button. */
"Follow" = "Segui";

/* Following status label */
"Following" = "Following";

/* Label for no accounts remaining. */
"No Accounts" = "Nessun account";

/* Not-Following status label */
"Not Following" = "Not Following";

/* Cancel button title */
"Cancel" = "Annullare";

/* Alert button title. */
"Ok" = "Ok";

/* Search bar placeholder */
"real name or username" = "Nome o Nome Utente";

/* Alert title for when we don't have twitter access. */
"Sorry" = "Errore";

/* Unblock action sheet button */
"Unblock" = "Sblocca";

/* Stop following action sheet button. */
"Unfollow" = "Smetti di seguire";

/* Alert message when we don't have twitter access. */
"We cannot do anything without access to one of your twitter accounts." = "Non possiamo fare nulla senza l'accesso ad uno dei tuoi accounts twitter.";